import React, { Component } from 'react';
class Info extends Component {


    render() {
        return (
            <div className="info">
                <div id="info">
                    <p>Данный сайт предоставляет возможность врачам разных профилей и специализаций
                    вести простой и понятный учет больных без использования бумажных носителей.
                    Легко и просто добавить пацеинета, указать всю необходимую информацию о нем,
                    прикрепить сканы документов, которые вам необходимы, и вы будете всегда знать
                    кто к вам пришел, и приходил ли он ранее. Это сильно облегчит процесс постановки точного
                    диагноза, а также позволит сократить время приема без потери его эффективности!</p>
                </div>
            </div>

        );
    }
}

export default Info;
